Killvinrie/quad/software/esp32_oled/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_QUAD_AP_SSID="QUAD-CONTROL"
CONFIG_QUAD_AP_PASSWORD="quad-phone-2026"
